<? include "header.php";?>		
	<main>
		<div class="breadcrumbs">
			<div class="wrapper">
				<ul class="breadcrumbs__inner">
					<li><a href="/">Главная страница</a></li>
					<li><a href="/">Компания</a></li>
					<li>Общие сведения</li>
				</ul>
			</div>
		</div>
		<div class="sidebar-page">
			<div class="wrapper sidebar-page__wrapper">
				<div class="sidebar-page__main">
					<div class="page-head">
						<h1 class="page-head__title">Общие сведения</h1>
					</div>
					<div class="text-block text-block--features text-block--small-gap">
						<p><strong>Полное наименование организации:</strong> Общество с ограниченной ответственностью «РСХБ-Страхование жизни»</p>
						<p><strong>Сокращенное наименование:</strong> ООО «РСХБ-Страхование жизни»</p>
						<p><strong>ОГРН:</strong> 5177746158948</p>
						<p><strong>ИНН:</strong> 7704447253</p>
						<p><strong>КПП:</strong> 770401001</p>
						<p><strong>Регистрационный номер по Единому государственному реестру субъектов страхового дела:</strong> 4358</p>
						<p><strong>Место нахождения:</strong> Российская Федерация, г. Москва</p>
						<p><strong>Адрес:</strong> 119034, г. Москва, Гагаринский переулок, дом 3, этаж 1, помещение II, комната 18 (Центральный офис).</p>
						<p><strong>Иные офисы страховой организации (представительства и филиалы):</strong> отсутствуют.</p>
						<p><strong>Телефон:</strong> 8 (495) 745 99 55</p>
						<p><strong>Адрес официального сайта:</strong> www.rshbins-life.ru</p>
						<p><strong>Информация о членстве в саморегулируемой организации:</strong> член Всероссийского союза страховщиков (решение о дате приема в члены СРО 13 июля 2018 года, регистрационный номер 244)</p>
						<p><strong>Информация об используемом страховой организацией знаке обслуживания:</strong> зарегистрированное право на знак обслуживания (товарный знак) отсутствует.</p>
						<p><strong>Информация о страховой группе, в состав которой входит ООО «РСХБ-Страхование жизни»:</strong> страховая группа «РСХБ-Страхование»</p>
						<p><strong>Орган, осуществляющий полномочия по контролю и надзору за страховой деятельностью страховых организаций:</strong> Банк России www.cbr.ru</p>
					</div>
				</div>
				<? include "aside.php"; ?>
			</div>
		</div>
	</main>
<? include "footer.php";?>	