<? include "header.php";?>		
	<main>
		<div class="breadcrumbs">
			<div class="wrapper">
				<ul class="breadcrumbs__inner">
					<li><a href="/">Главная страница</a></li>
					<li>Программы</li>
				</ul>
			</div>
		</div>
		<div class="page-head">
			<div class="wrapper">
				<h1 class="page-head__title">Программы</h1>
				<h3 class="page-head__subtitle">Программы страхования на все случаи жизни</h3>
			</div>
		</div>
		<div class="catalog">
			<div class="wrapper">
				<div class="catalog__text">
					<p>Программы страхования представляют собой комплекс страховых услуг, которые предлагаются страхователям в целях минимизации рисков при наступлении страхового случая. Иными словами – это отдельный вид страховки, доступный для оформления в&nbsp;офисе страховщика или онлайн.</p>
				</div>
				<div class="catalog__box">
					<div class="category-card">
						<a href="category.php" class="category-card__pic"><img src="img/category/0.jpg" alt=""></a>
						<div class="category-card__text">
							<h3 class="category-card__title"><a href="category.php">Накопления</a></h3>
							<p>Программы накопительного страхования жизни помогают достичь целей и защищают Вас и Ваших близких при неблагоприятных жизненных обстоятельствах.</p>
							<p>Для достижения целей достаточно вносить платежи, соответствующие выбранной программе.</p>
							<h4>Преимущества:</h4>
							<ul>
								<li>Накопление необходимой суммы на крупную покупку или важное событие</li>
								<li>Гарантия возврата 100% вложенных средств</li>
								<li>Возможность получения дополнительного дохода</li>
								<li>Возможность выбрать комфортный размер и периодичность платежей</li>
								<li>Страховая защита до 616% в случае ухода из жизни застрахованного  лица по любой причине</li>
								<li>Освобождение от уплаты взносов в случае получения застрахованным лицом инвалидности</li>
								<li>Адресная передача капитала</li>
								<li>Защита вложенных средств при имущественных спорах</li>
							</ul>
						</div>
					</div>
					<div class="category-card">
						<a href="category.php" class="category-card__pic"><img src="img/category/1.jpg" alt=""></a>
						<div class="category-card__text">
							<h3 class="category-card__title"><a href="category.php">Инвестиции</a></h3>
							<p>Объедините возможность получить потенциально высокий доход и 100% защиту вложенных средств.</p>
							<h4>Преимущества:</h4>
							<ul>
								<li>Страховая защита в размере вложенных средств в случае смерти застрахованного лица по любой причине</li>
								<li>Выплата в двукратном размере при наступлении смерти застрахованного лица в результате несчастного случая</li>
								<li>Возможность получения выгодоприобретателем, не дожидаясь окончания срока для вступления в наследство</li>
								<li>Защита вложенных средств при имущественных спорах</li>
								<li>Льготное налогообложение</li>
								<li>Возможность получения социального налогового вычета при заключении полиса на срок от 5 лет</li>
							</ul>
						</div>
					</div>
					<div class="category-card">
						<a href="category.php" class="category-card__pic"><img src="img/category/2.jpg" alt=""></a>
						<div class="category-card__text">
							<h3 class="category-card__title"><a href="category.php">Здоровье</a></h3>
							<p>Здоровье человека во многом определяется окружающей средой.</p>
							<p>Современный ритм жизни, изменения экологии, частые стрессы усугубляют ситуацию и сказываются на здоровье человека.</p>
							<p>В мире с каждым годом растёт количество людей, страдающих от онкологических и сердечно-сосудистых заболеваний. По статистике, именно эти заболевания чаще других являются причиной самых печальных событий в жизни.</p>
							<p>Программы страхования здоровья - уверенность и финансовая защита в случае непредвиденных ситуаций со здоровьем.</p>
							<h4>Преимущества:</h4>
							<ul>
								<li>Организация и оплата дорогостоящего лечения</li>
								<li>Диагностические и лечебные мероприятия</li>
								<li>«Второе мнение» - подтверждение диагноза у независимых специалистов</li>
								<li>Сервис онлайн-медицины - бесплатные дистанционные консультации</li>
							</ul>
						</div>
					</div>
				</div>
			</div>
		</div>
	</main>
<? include "footer.php";?>	