<? include "header.php";?>		
	<main>
		<div class="breadcrumbs">
			<div class="wrapper">
				<ul class="breadcrumbs__inner">
					<li><a href="/">Главная страница</a></li>
					<li><a href="news.php">Новости и обзоры</a></li>
					<li>Детальная страница новости</li>
				</ul>
			</div>
		</div>
		<div class="post">
			<div class="wrapper">
				<article class="post__inner">
					<div class="post__head">
						<h1 class="post__title">Клиенты «РСХБ-Страхование жизни» теперь могут подать заявление на выплату не выходя из дома</h1>
						<div class="post__date">18 августа 2020</div>
					</div>
					<div class="post__body">
						<p>Новый сервис доступен владельцам полисов инвестиционного и накопительного страхования жизни. С его помощью можно подать онлайн заявление на выплату по страховому случаю «дожитие» до определенной даты по договору. Мы принимаем онлайн заявления как на ежегодную выплату, так и по окончании договора.</p>
						<p>Раньше, чтобы получить выплаты, клиенты скачивали с сайта компании заявление, заполняли его, собирали пакет документов и предоставляли в страховую. На это уходило до двух недель, плюс 15 рабочих дней компания берет на проверку данных и выплату денег.</p>
						<p>Как сэкономить время и подать заявление через Личный кабинет на сайте или в мобильном приложении «РСХБ Жизнь» для iOS и Android:</p>
						<ul>
							<li>перейти в раздел «Мои обращения»;</li>
							<li>нажать кнопку «Создать» или кнопку «+» в мобильном приложении;</li>
							<li>в форме «Создание обращения» выберать тему обращения «Заявление на страховую выплату»;</li>
							<li>выбрать договор, по которому получаете выплату;</li>
							<li>приложить скан-копию или фото паспорта;</li>
							<li>проверить контактные данные и заполнить банковские реквизиты.</li>
						</ul>
						<p>Новый сервис доступен владельцам полисов инвестиционного и накопительного страхования жизни. С его помощью можно подать онлайн заявление на выплату по страховому случаю «дожитие» до определенной даты по договору. Мы принимаем онлайн заявления как на ежегодную выплату, так и по окончании договора.</p>
						<p>Раньше, чтобы получить выплаты, клиенты скачивали с сайта компании заявление, заполняли его, собирали пакет документов и предоставляли в страховую. На это уходило до двух недель, плюс 15 рабочих дней компания берет на проверку данных и выплату денег.</p>
						<p>Как сэкономить время и подать заявление через Личный кабинет на сайте или в мобильном приложении «РСХБ Жизнь» для iOS и Android:</p>
					</div>
				</article>
			</div>
		</div>
		<div class="news-section">
			<div class="wrapper">
				<h2 class="news-section__title news-section__title--single">Недавние публикации</h2>
				<div class="box news-section__box">
					<div class="post-card">
						<div class="post-card__pic"></div>
						<div class="post-card__text">
							<div class="post-card__date">24 декабря 2020</div>
							<h3 class="post-card__title"><a href="javascript:;">Андрей Чуйко возглавил ООО «РСХБ-Страхование жизни»</a></h3>
							<p>В Россельхозбанке Андрей Чуйко работает с 2014 года. Более трех лет был заместителем </p>
						</div>
					</div>
					<div class="post-card">
						<div class="post-card__pic"></div>
						<div class="post-card__text">
							<div class="post-card__date">24 декабря 2020</div>
							<h3 class="post-card__title"><a href="javascript:;">Андрей Чуйко возглавил ООО «РСХБ-Страхование жизни»</a></h3>
							<p>В Россельхозбанке Андрей Чуйко работает с 2014 года. Более трех лет был заместителем </p>
						</div>
					</div>
					<div class="post-card">
						<div class="post-card__pic"></div>
						<div class="post-card__text">
							<div class="post-card__date">24 декабря 2020</div>
							<h3 class="post-card__title"><a href="javascript:;">Андрей Чуйко возглавил ООО «РСХБ-Страхование жизни»</a></h3>
							<p>В Россельхозбанке Андрей Чуйко работает с 2014 года. Более трех лет был заместителем </p>
						</div>
					</div>
				</div>
			</div>
		</div>
	</main>
<? include "footer.php";?>	